/* Adobe Plugin Plist Files for EyeBucketTool */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Eye Bucket Tool";
CFBundleDisplayName = "Eye Bucket Tool";
CFBundleGetInfoHTML = "Eye Bucket Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Eye Bucket Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Eye Bucket Tool version 21.1.0EN";
